Repository: opencloud-eu/ios
Catalog: OpenCloudAppFramework/Resources/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, fi, nl, pl, sv

# %@ already unlocked for %@.
source: %1$@ already unlocked for %2$@.
ca: %1$@ ja està desbloquejat per a %2$@.
de: %1$@ ist bereits für %2$@ freigeschaltet.
nl: %1$@ al ontgrendeld voor %2$@.
pl: %1$@ jest już odblokowane dla %2$@.
sv: %1$@ är redan upplåst för %2$@.

source: %@ unlocked for QA.
ca: %@ desbloquejat per a control de qualitat.
de: %@ für Qualitätssicherung freigeschaltet.
nl: %@ ontgrendeld voor QA.
pl: %@ odblokowane dla QA.
sv: %@ upplåst för kvalitetssäkring.

source: %lu day
ca: %lu dia
de: %lu Tag
fi: %lu päivä
nl: %lu dag
pl: %lu dzień
sv: %lu dag

source: %lu days
ca: %lu dies
de: %lu Tage
fi: %lu päivää
nl: %lu dagen
pl: %lu dni
sv: %lu dagar

source: %lu month
ca: %lu mes
de: %lu Monat
fi: %lu kuukausi
nl: %lu maand
pl: %lu miesiąc
sv: %lu månad

source: %lu months
ca: %lu mesos
de: %lu Monate
fi: %lu kuukautta
nl: %lu maanden
pl: %lu miesięcy
sv: %lu månader

source: %lu week
ca: %lu setmana
de: %lu Woche
fi: %lu viikko
pl: %lu tydzień
sv: %lu vecka

source: %lu weeks
ca: %lu setmanes
de: %lu Wochen
fi: %lu viikkoa
nl: %lu weken
pl: %lu tygodni
sv: %lu veckor

source: %lu year
ca: %lu any
de: %lu Jahr
fi: %lu vuosi
nl: %lu jaar
pl: %lu rok
sv: %lu år

source: %lu years
ca: %lu anys
de: %lu Jahre
fi: %lu vuotta
nl: %lu jaren
pl: %lu lat
sv: %lu år

source: App Store
ca: Botiga d'aplicacions
cs: Katalog aplikací
fi: Sovelluskauppa

source: Cancelled
ca: Cancel·lat
cs: Zrušeno
de: Abgebrochen
fi: Peruttu
nl: Geannuleerd
pl: Anulowane
sv: Avbruten

source: Date
ca: Data
cs: Datum
de: Datum
fi: Päiväys
nl: Datum
pl: Data
sv: Datum

source: day
ca: dia
cs: den
de: Tag
fi: päivä
nl: dag
pl: dzień
sv: dag

source: Ends
ca: Finalitza
de: Endet
fi: Päättyy
nl: Eindigt
pl: Wygasa
sv: Upphör

source: Enterprise
ca: Empresa
de: Unternehmen
sv: Företag

source: Free
ca: Gratuït
cs: Zdarma
de: Frei
nl: Gratis
pl: Bezpłatne
sv: Gratis

source: In-app purchases are not supported for copies purchased through the Volume Purchase Program. For access to additional features, please purchase the EMM version.
ca: Les compres integrades a l'aplicació no són compatibles amb les còpies comprades a través del Programa de compres per volum. Per accedir a funcions addicionals, compreu la versió EMM.
de: In-App-Käufe werden für über das Volumenlizenzprogramm erworbene Kopien nicht unterstützt. Um auf zusätzliche Funktionen zuzugreifen, erwerben Sie bitte die EMM-Version.
nl: In-app-aankopen worden niet ondersteund voor exemplaren die zijn gekocht via het Volume Purchase Program. Voor toegang tot extra functies kunt u de EMM-versie kopen.
pl: Zakupy w aplikacji nie są obsługiwane dla kopii zakupionych w ramach programu VPP (Volume Purchase Program). Aby uzyskać dostęp do dodatkowych funkcji, prosimy o zakup wersji EMM.
sv: Köp i appen stöds inte för kopior som köpts genom programmet för volymköp. Köp EMM-versionen för att få tillgång till ytterligare funktioner.

source: Manage subscription
ca: Gestiona la subscripció
cs: Spravovat předplatné
de: Abonnement verwalten
fi: Hallitse tilausta
nl: Abonnement beheren
pl: Zarządzaj subskrypcją
sv: Hantera prenumeration

source: month
ca: mes
cs: měsíc
de: Monat
fi: kuukausi
nl: maand
pl: miesiąc
sv: månad

source: Product
ca: Producte
cs: Produkt
de: Produkt
fi: Tuote
pl: Produkt
sv: Produkt

source: Purchased App Version
ca: Versió de l'aplicació comprada
cs: Zakoupená verze aplikace
de: Erworbene App-Version
nl: Gekochte App-versie
pl: Zakupiona wersja aplikacji
sv: Köpt appversion

source: Purchases are not allowed on this device.
ca: No es permeten compres en aquest dispositiu.
cs: Nákupy nejsou na tomto zařízení povoleny.
de: Käufe sind auf diesem Gerät nicht möglich.
nl: Aankopen zijn niet toegestaan op dit apparaat.
pl: Zakupy na tym urządzeniu nie są dozwolone.
sv: Köp tillåts inte på den här enheten.

source: Quantity
ca: Quantitat
cs: Počet
de: Menge
fi: Määrä
nl: Hoeveelheid
pl: Ilość
sv: Antal

source: Receipt Date
ca: Data de recepció
de: Eingangsdatum
fi: Kuitin päiväys
nl: Ontvangstdatum
pl: Data zakupu
sv: Kvittodatum

source: Type
ca: Tipus
cs: Typ
de: Typ
fi: Tyyppi
pl: Typ
sv: Typ

source: week
ca: setmana
cs: týden
de: Woche
fi: viikko
pl: tydzień
sv: vecka

source: year
ca: any
cs: rok
de: Jahr
fi: vuosi
nl: jaar
pl: rok
sv: år
